Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_kunnskapsgrunnlag_2020.html.tmx
Source language: nob
Languages: sme

source: Samisk kunnskapsgrunnlag 2020
sme: Sámi diehtovuođđu 2020

source: Sametinget, Innovasjon Norge Arktis og Forskningsrådet ved de regionansvarlige i Nord-Norge har i fellesskap utformet et kunnskapsgrunnlag som omhandler næringsliv, innovasjons- og forskningsaktivitet innenfor de 25 kommunene som inngår i Sametingets virkeområde for tilskudd til næringsutvikling.
sme: Sámediggi, Innovašuvdna Norga Árktis ja Dutkanráđđi regiovdnaovddasvástideddjiid bokte Davvi-Norggas leat ovttas hábmen diehtovuođu mii válddaha ealáhuseallima, innovašuvdna- ja dutkandoaimma dan 25 gielddas mat gullet Sámedikki ealáhusovddidandoarjaga doaibmaguvlui.

source: Den felles målsettingen er å bidra til mer forskningsbasert innovasjon innenfor det samiske området, der man overordnet sett konsentrerer seg om næringslivet, men samtidig bidrar til tettere samarbeid med og mellom kunnskapsmiljøer, offentlige aktører og virkemiddelapparatet.
sme: Oktasaš mihttomearrin lea oččodit eanet dutkanvuđot innovašuvnna sámi guovllu siskkobealde, gos bajimuš dásis čohkkejuvvojit návccat ealáhuseallima birra, muhto seammás váikkuhit lávgadet ovttasbarggu máhttobirrasiiguin, almmolaš aktevrraiguin ja váikkuhangaskaoapmeapparáhtain, ja daid gaskka.

source: Om målsettingen skal oppnås, trenger vi å kjenne de samiske kommunene godt og ha et mest mulig presist bilde av næringsstrukturen, innovasjonssystemet og av forsknings- og innovasjonsaktiviteten.
sme: Jos mihttomearri galgá juksojuvvot, de dárbbašat mii dovdat sámi gielddaid bures ja oažžut eanemus vejolaš dárkilis gova ealáhusstruktuvrras, innovašuvdnavuogádagas ja dutkan- ja innovašuvdnaaktivitehtas.

source: Les mer her
sme: Loga eanet dás
